<div class="bg-image" style="background-image: url('https://mdbootstrap.com/img/Photos/Others/images/76.jpg');">
	<div class="container my-3">
		<!-- <div class="card">
			<div class="card-body">
				<h1 class="text-center text-success">วิสัยทัศน์</h1>
				<p class="text-center">สหกรณ์อิสลามษะกอฟะฮ จำกัด จะเป็นศูนย์กลาง การบริการทางการเงิน<br>ที่ปลอดดอกเบี้ย และมีสวัสดิการทางสังคม<br>ด้วยระบบที่มีคุณภาพและมาตรฐาน</p>
				<h1 class="text-center text-success">พันธกิจ</h1>
				<p class="text-center">บริการทางการเงินที่ทันสมัยมีมาตรฐานและสนับสนุนการจัดการทางการเงินแก่องค์กรชุมชน<br>พัฒนาธุรกิจและบริหารองค์กรให้มีกำไรเพื่อจัดสวัสดิการคืนสู่สังคม<br>พัฒนาบุคลากรให้มีความสามารถเชี่ยวชาญเฉพาะด้านบุคลิกภาพที่ดีและทำงานเป็นทีม</p>
				<h1 class="text-center text-success">วัตถุประสงค์</h1>
				<p class="text-left text-dark">1.ส่งเสริมให้สมาชิกออมทรัพย์ โดยช่วยให้สามารถสงวนส่วนแห่งรายได้ของตนไว้ในทางอัน มั่นคงและได้รับประโยชน์ตามสมควร</p>
				<p class="text-left text-dark">2.ส่งเสริมการช่วยตนเองและช่วยเหลือซึ่งกันและกันในหมู่สมาชิก</p>
				<p class="text-left text-dark">3.รับฝากเงินจากสมาชิกหรือสหกรณ์อื่น</p>
				<p class="text-left text-dark">4.จัดหาทุนเพื่อกิจการตามวัตถุประสงค์ของสหกรณ์</p>
				<p class="text-left text-dark">5.ให้สมาชิกยืมเงินหรือทรัพย์สินตามความจำเป็น</p>
				<p class="text-left text-dark">6.ให้สหกรณ์อื่นยืมเงิน</p>
				<p class="text-left text-dark">7.ซื้อหุ้นของธนาคารซึ่งมีวัตถุประสงค์เพื่อช่วยให้ความช่วยเหลือทางการเงินแก่สหกรณ์</p>
				<p class="text-left text-dark">8.ซื้อหุ้นของชุมนุมสหกรณ์หรือสหกรณ์อื่น</p>
				<p class="text-left text-dark">9.ซื้อหุ้นของสถาบันที่ประกอบธุรกิจอันทำให้เกิดความสะดวกหรือส่งเสริมความเจริญแก่กิจการ ของสหกรณ์</p>
				<p class="text-left text-dark">10.ซื้อหลักทรัพย์รัฐบาลหรือรัฐวิสาหกิจ</p>
				<p class="text-left text-dark">11.ออกตั๋วสัญญาใช้เงินและตราสารการเงิน</p>
				<p class="text-left text-dark">12.ฝากหรือลงทุนอย่างอื่นตามกฎหมายและตามที่คณะกรรมการพัฒนาการสหกรณ์แห่งชาติกำหนด</p>
				<p class="text-left text-dark">13.ดำเนินการให้สมาชิกยืมเพื่อการเคหะ และจัดสรรที่ดินจำหน่ายให้แก่สมาชิก</p>
				<p class="text-left text-dark">14.ให้สวัสดิการและการสงเคราะห์ตามสมควรแก่สมาชิกและครอบครัว</p>
				<p class="text-left text-dark">15.ร่วมมือกับทางราชการสันนิบาตสหกรณ์แห่งประเทศไทย ชุมนุมสหกรณ์ และสหกรณ์อื่น</p>
				<p class="text-left text-dark">16.กระทำการต่างๆตามที่อนุญาตไว้ในกฎหมายว่าด้วยสหกรณ์ เพื่อให้เป็นไปตามวัตถุประสงค์ ที่กล่าวข้างต้นรวมถึงซื้อ ถือกรรมสิทธิ์ หรือครอบครอง กู้ ยืม เช่าหรือให้เช่า เช่าซื้อหรือให้ เช่าซื้อ โอนหรือรับโอนสิทธิการเช่าหรือสิทธิ การเช่าซื้อ ขายหรือจำหน่าย จำนองหรือรับจำนองจำนำหรือรับจำนำ ด้วยวิธีอื่นใด ซึ่งทรัพย์สินแก่สมาชิกหรือของสมาชิก</p>
				<p class="text-left text-dark">17.ให้ความช่วยเหลือทางวิชาการแก่สมาชิก</p>
				<p class="text-left text-dark">18.ขอหรือรับความช่วยเหลือทางวิชาการจากทางราชการ หน่วยงานของต่างประเทศ หรือบุคคลอื่นใด</p>
				<p class="text-left text-dark">19.ดำเนินกิจการอย่างอื่นบรรดาที่เกี่ยวกับหรือเนื่องในการจัดให้สำเร็จตามวัตถุประสงค์ของสหกรณ์</p>
			</div>
		</div> -->
		<img class="img-fluid" src="<?php echo base_url('picture/280506.jpg') ?>" />
	</div>
</div>
