{
    "status": "success",
    "totalResults": 126,
    "results": [
        {
            "title": "เช็คยอดติดเชื้อทั่วไทย10จังหวัด 'กทม.'กลับมาพุ่ง-'อีสาน'ยังท็อป3",
            "link": "https://www.naewna.com/local/652484",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "เช็คยอดผู้ติดเชื้อทั่วไทย 10 จังหวัดสูงสุด กทม.กลับมาขึ้น 2,144 คน ผู้ป่วยรายใหม่โดยรวยลดลง - เสียชีวิต 53 ราย 10 พฤษภาคม 2565 ศูนย์ข้อมูล COVID-19 รายงานสถานการณ์การติดเชื้อโควิด-19 วันที่ 10 พฤษภาคม 2565 มีผู้ติดเชื้อรายใหม่ 6,230 ราย ผู้ป่วยยืนยันสะสมตั้งแต่ปี 63 อยู่ที่ 4,337,568 ราย หายป่วยวันนี้ 11,132 ราย หายป่วยสะสมตั้งแต่ปี 63 อยู่ที่ 4,228,370 ราย ผู้ป่วยรักษาอยู่ 80,002 ราย อาการหนัก 1,481 ราย (ใส่เครื่องช่วยหายใจ 715 ราย) 10 อันดับจังหวัดที่มีจำนวนผู้ติดเชื้อโควิดในประเทศรายใหม่สูงสุด ดังนี้",
            "content": null,
            "pubDate": "2022-05-10 05:44:35",
            "image_url": "https://www.naewna.com/uploads/news/source/652484.jpg",
            "source_id": "naewna",
            "country": [
                "thailand"
            ],
            "category": [
                "top"
            ],
            "language": "thai"
        },
        {
            "title": "เอ๊ะยังไง? 'ทนายตั้ม'จี้คนบนเรือตอบคำถาม ใช้ยา'Alprazolam'เพื่ออะไร?",
            "link": "https://www.naewna.com/local/652483",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "วันที่ 10 พฤษภาคม 2565 ยังเป็นคดีที่สังคมให้ความสนใจ สำหรับคดีของ แตงโม ภัทรธิดา (นิดา) ซึ่งวันนี้มีประเด็นที่พยานบุคคลบนเรือจำนวน 1 ราย พบสารกลุ่มเบนโซไดอาซิปินส์ ชนิด Alprazolam หรือ ยาเสียสาวว่าพบ Alprazolam หรือ ยาเสียตัว ในพยานบุคคลบนเรือ 1 ราย ตามที่เสนอข่าวไปแล้วนั้น (คดี'แตงโม นิดา'ล่าสุด พบ Alprazolam หรือ 'ยาเสียสาว' ในพยานบุคคลบนเรือ 1 ราย) ล่าสุดนายษิทรา เบี้ยบังเกิด ทนายความ ได้โพสต์ข้อความระบุว่า วันนี้มีประเด็นร้อนที่น่าสนใจ หลังตำรวจเปิดเผยว่าตรวจพบยาเสียสาวในพยานบุคคล 1 ในห้าที่อยู่บนเรือคดีแตงโม ก่อนหน้านี้ ผมเป็นคนเปิดแชตลับลงในสื่อหลายหัว ว่ามีคนส่งข้อมูลหลักฐานมาว่า คนบนเรือบางคน เคยก่อเหตุมอมสาวแบบนี้มาก่อน ผมไม่อาจตอบได้ ว่าบุคคลนั้นเป็นใคร และเป็นคนเดียวกับที่อยู่บนเรือไหม แต่ในเมื่อคุณมียาแบบนี้อยู่ในกระแสเลือด ในวันที่เพื่อนของคุณเสียชีวิตแบบเป็นปริศนา คุณควรออกมาชี้แจงสังคม ว่าคุณใช้ยาตัวนี้ด้วยจุดประสงค์อะไร เพื่อรักษาอาการนอนไม่หลับ? เพื่อรักษาอาการวิตกกังวล? ซึ่งถ้าเป็นกรณีนี้คุณต้องมีใบสั่งจากแพทย์ เพราะเป็นยาควบคุม ถ้าไม่มีก็อดกังวลใจไม่ได้ ว่าใช้เพื่อเป็นยาเสพติดหรือเพื่อหวังผลทำอะไรคนบนเรือ",
            "content": null,
            "pubDate": "2022-05-10 05:44:35",
            "image_url": "https://www.naewna.com/uploads/news/source/652483.jpg",
            "source_id": "naewna",
            "country": [
                "thailand"
            ],
            "category": [
                "top"
            ],
            "language": "thai"
        },
        {
            "title": "'อัจฉริยะ'​ร้องปปป.เอาผิดแพทย์นิติเวชคดี'แตงโม' รับรองบาดแผลใบพัดเรือเป็นเท็จ",
            "link": "https://www.naewna.com/local/652480",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "วันที่ 10 พฤษภาคม2565 เวลา 10.00 น. นายอัจฉริยะ เรืองรัตนพงษ์ ประธานชมรมช่วยเหลือเหยื่ออาชญากรรม ยื่นหลักฐานแจ้งความเอาผิด แพทย์นิติเวช โรงพยาบาลตำรวจ ที่ร่วมชันสูตรฯ คดีการเสียชีวิตของนางสาวภัทรธิดา พัชรวีระพงษ์ หรือ แตงโม ชี้เข้าข่ายเป็นการกระทำที่มีการลงนามรับรองเอกสารราชการอันเป็นเท็จ นายอัจฉริยะ เรื่องรัตนพงษ์ประธานชมรมช่วยเหลือเหยื่ออาชญากรรม เข้าพบพลตำรวจตรีจรูญเกียรติ ปานแก้ว ผู้บังคับการกองบังคับการป้องกันปราบปรามการทุจริตและประพฤติมิชอบ หรือ ปปป. เพื่อแจ้งความต่อพนักงานสอบสวนให้ดำเนินคดีกับ พันตำรวจเอก แพทย์หญิง ณปภัช ณัฏฐสุมน นายแพทย์ (สบ.5) หัวหน้ากลุ่มงานตรวจพิสูจน์หลักฐานเกี่ยวกับบุคคล สถาบันนิติเวชวิทยา โรงพยาบาลตำรวจ และผู้ที่เกี่ยวข้องกับการชันสูตรฯ คดีการเสียชีวิตของนางสาวภัทรธิดา พัชรวีระพงษ์ หรือ แตงโม ในความผิดตามประมวลกฎหมายอาญามาตรา 157 และมาตรา 335 (6) ผู้ใดลักทรัพย์โดยลวงว่าเป็นเจ้าพนักงานและความผิดตามประมวลกฏหมายอาญาอื่นๆที่เกี่ยวข้อง คือ มาตรา 161 ที่ระบุเกี่ยวข้องกับการเป็นเจ้าพนักงาน มีหน้าที่ทำเอกสาร ฯ กระทำการปลอมเอกสารโดยอาศัยโอกาสที่ตนมีหน้าที่นั้น และมาตรา 162 (1) ที่ระบุว่า เป็นเจ้าพนักงาน มีหน้าที่ทำเอกสาร รับเอกสารหรือกรอกข้อความลงในเอกสาร กระทำการรับรองเป็นหลักฐาน อันเป็นความเท็จและความผิดตามประมวลกฎหมายอาญามาตรา 264 และมาตรา 265 ที่เกี่ยวกับการปลอมแปลงเอกสารราชการ รวมทั้ง ความผิดตามประมวลกฎหมายอาญา มาตรา 269 เกี่ยวกับการเป็นแพทย์ ทำคำรับรองเป็นเอกสารอันเป็นเท็จ นายอัจฉริยะ เปิดเผยว่า วันนี้แจ้งความร้องทุกข์กล่าวโทษเฉพาะกลุ่มแพทย์และพวก ส่วนจะมีกี่คนขึ้นอยู่กับพนักงานสอบสวน ในการรวบรวมพยานหลักฐาน โดนยังคงย้ำว่า บาดแผลทางยาวขาข้างขวาของแตงโม ไม่ได้เกิดจากใบพัดเรือ แต่แพทย์กลับลงความเห็นว่า เกิดจากใบพัดเรือ จึงเป็นสิ่งที่ไม่เป็นความจริง นายอัจฉริยะ ยังนำหลักฐานข้อความสนทนา ที่อ้างว่าเป็นนายตำรวจนามเรียกขานว่า ไอยรา 4 ที่ยอมรับว่า การนำหมูไปจำลองเหตุการณ์ 10 ครั้ง ทำได้แค่ครั้งเดียว ที่หมูจะหลุดเข้าไปในใบพัดเรือ โดยข้อความสนทนานี้ บุคคลที่ใช้นามเรียกขานว่า ไอยรา 4 ส่งต่อให้กับบุคคลภายนอกที่ไม่เกี่ยวข้องกับคดี ซึ่งข้อมูลดังกล่าวนี้ อาจนำไปสู่การทำพยานหลักฐานเท็จ ส่วนบุคคลที่ใช้นามเรียกขานว่าไอยรา 4 จะเป็นบุคคลเดียวกับนายตำรวจอักษรย่อ ว.หรือไม่ ขอให้สื่อมวลชนไปสอบถาม นายตำรวจในสังกัดกองบัญชาการตำรวจภูธรภาค 1 จะทราบดีว่าเป็นใคร นาย​อัจฉริยะ​ ยังแสดงความแปลกใจ ที่ทีมโฆษกสำนักงานตำรวจแห่งชาติออกมาแถลงยืนยันว่า พนักงานสอบสวน สอบสวนเพิ่มเติมแล้วเสร็จตามที่พนักงานอัยการ ส่งสำนวนมาให้สอบในประเด็นต่างๆเพิ่มเติมอีก 20 ประเด็น เพื่อประกอบสำนวนคดีให้มีความรัดกุม ซึ่งนายอัจฉริยะ ตั้งข้อสังเกตว่า การสอบสวนเพิ่มเติม 20 ประเด็นดังกล่าว มีการสอบสวนที่เร่งรีบเกินไป หรือไม่ นายอัจฉริยะ ยังย้ำว่า การนำข้อมูลต่างๆมาเผยแพร่ ไม่ใช่การลดความน่าเชื่อถือการทำงานของพนักงานสอบสวนคดีแตงโม แต่ปัจจุบันการเสาะแสวงหาข้อมูลข่าวสารในสื่อสังคมออนไลน์รวดเร็ว กว่าการทำงานของตำรวจ ซึ่งข้อมูลหลักฐานต่างๆที่นำเสนอนั้น เพื่อยืนยันว่า ข้อสังเกตที่สังคมสงสัย และไม่เชื่อว่า แตงโมปัสสาวะท้ายเรือ และแตงโม ตกจากท้ายเรือ เป็นไปไม่ได้",
            "content": null,
            "pubDate": "2022-05-10 05:18:42",
            "image_url": "https://www.naewna.com/uploads/news/source/652480.jpg",
            "source_id": "naewna",
            "country": [
                "thailand"
            ],
            "category": [
                "top"
            ],
            "language": "thai"
        },
        {
            "title": "‘ชัยวุฒิ’เล็งขยายผลลงดาบปิดแพลตฟอร์มหมิ่นสถาบัน",
            "link": "https://www.naewna.com/politic/652481",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "ชัยวุฒิ เล็งขยายผลปิดแพลตฟอร์มหมิ่นสถาบัน แนะ สมาคมวิชาชีพคุมกันเอง รัฐบาลไม่ยุ่ง ชี้ต่างชาติทำอะไรต้องเคารพความรู้สึกคนไทย เมื่อวันที่ 10 พฤษภาคม 2565 เวลา 09.50 น. ที่ทำเนียบรัฐบาล นายชัยวุฒิ ธนาคมานุสรณ์ รมว.ดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอีเอส) ให้สัมภาษณ์ถึงความคืบหน้าตรวจสอบเว็บไซต์และแพลตฟอร์มที่มีการนำเสนอโฆษณาด้านการตลาดในลักษณะที่ก้าวล่วงสถาบันของลาซาด้าและที่คล้ายกันว่า ขณะนี้เรากำลังรวบรวมพยานหลักฐานและทำงานร่วมกับกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี (ปอท.) ซึ่งได้ดำเนินคดีไปแล้ว นอกจากนี้ยังมีคำสั่งไปที่ศาล เพื่อขอให้ปิดกั้นการเข้าถึงแพลตฟอร์ม รวมถึงการแชร์ผ่านยูทูป ทวิตเตอร์​และเฟซบุ๊กเบื้องต้นพบทั้งหมด 42 ยูอาร์แอล อย่างไรก็ตามโดยปกติหากแพลตฟอร์มเหล่านี้ได้รับการแจ้งจากดีอีเอส จะมีการปิดตัวเองอยู่แล้ว เพราะหากไม่ปิดจะมีความผิด คือเป็นผู้ร่วมกระทำความผิดตามพระราชบัญญัติว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์และกฎหมายอื่น เมื่อถามว่า ขณะนี้มีการสั่งปิดกี่ยูอาร์แอลแล้ว นายชัยวุฒิ กล่าวว่า กำลังตรวจสอบอยู่ แต่คาดว่าน่าจะสามารถปิดได้เกือบทั้งหมด เพราะมีความผิดชัดเจน เมื่อถามว่า จะมีมาตรการป้องกันไม่ให้เกิดกรณีแบบนี้อีกอย่างไร นายชัยวุฒิ กล่าวว่า สิ่งที่สำคัญที่สุด เอเจนซี่โฆษณา อินฟลูเอนเซอร์และผู้ที่อยู่ในวงการประชาสัมพันธ์ต้องมีจรรยาบรรณ​และมีสมาคมวิชาชีพดูแล เพื่อหารือกันว่าการทำโฆษณาต้องถูกกฎหมาย ไม่ผิดศีลธรรม ไม่บูลลี่ หรือทำให้สังคมเกิดความรู้สึกไม่ดี จึงต้องมีการกำกับดูแลระหว่างกัน หากให้หน่วยงานหรือรัฐบาลไปสั่งก็คงไม่เหมาะสม เพราะเป็นสิทธิเสรีภาพในการแสดงความคิดเห็นตามรัฐธรรมนูญ แต่ก็อยากให้เคารพกฎหมายและเป็นไปตามบริบทที่สังคมไทยรับได้ อะไรที่สังคมไทยรับไม่ได้ ก็อยากไปทำ หากไปทำอะไรที่ขัดความรู้สึกคนไทย สุดท้ายธุรกิจทำโฆษณาก็จะเสียหายเอง เมื่อถามว่า การที่หน่วยงานรัฐหลายหน่วยงานออกมาแบนลาซาด้า จะกระทบต่อภาพลักษณ์และความสัมพันธ์ระหว่างประเทศหรือไม่ เพราะสื่อต่างประเทศรายงานเรื่องนี้ นายชัยวุฒิ กล่าวว่า ตนคิดว่า เรื่องนี้เป็นสิทธิของคนไทย และองค์กรต่างๆ ที่จะตอบโต้การกระทำที่ไม่เหมาะสม ทั้งลาซาด้าและแพลตฟอร์มอื่นๆ ที่ใช้ช่องทางโซเชียลมีเดียในทางที่ไม่เหมาะสม ถ้าไม่ตักเตือนและส่งสัญญาณว่าเราไม่เห็นด้วย ก็จะมีการทำแบบนี้กันอีกไม่จบไม่สิ้น เราจึงต้องส่งสัญญาณให้ภาคธุรกิจและต่างชาติรับรู้ว่า คนไทยรับไม่ได้กับสิ่งเหล่านี้ และให้หยุดการกระทำอย่ามาทำแบนี้ในประเทศไทย เมื่อถามว่า กังวลหรือไม่ว่าจะกระทบความสัมพันธ์เพราะลาซาด้าเป็นแพตฟอร์มจากประเทศจีน นายชัยวุฒิ กล่าวว่า ก็ต้องคิดถึงคนไทยเหมือนกัน จะคิดว่า อยากทำอะไรก็ได้มันไม่ถูก เป็นคนจีนก็ต้องเคารพกฎหมายไทยและความรู้สึกของไทย เมื่อถามว่า เอเจนซี่ผู้จัดทำโฆษณาจะมีความผิดมากกว่าลาซาด้าใช่หรือไม่ นายชัยวุฒิ กล่าวว่า ตนคิดว่า ในหลักการ ต้องเริ่มจากการตรวจสอบเอเจนซี่ผู้จัดทำโฆษณา เพราะแพลตฟอร์ม อี คอมเมิร์ซไม่ได้เป็นผู้จัดทำโฆษณา อย่างไรก็ตามจำเป็นต้องมีอัลกอริทึมและกฎหมายป้องกันและแก้ไขให้ทันในส่วนนี้ด้วยเช่นกัน ไม่ใช่รอจนคนไทยด่าทั้งประเทศแล้วค่อยมาแก้ - 004",
            "content": null,
            "pubDate": "2022-05-10 05:18:42",
            "image_url": "https://www.naewna.com/uploads/news/source/652481.jpg",
            "source_id": "naewna",
            "country": [
                "thailand"
            ],
            "category": [
                "top"
            ],
            "language": "thai"
        },
        {
            "title": "ลากคอลูกเลี้ยง สารภาพสังหาร2ศพคาบ้าน ปมแค้นได้มรดกน้อย",
            "link": "https://www.naewna.com/local/652479",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "จ.ร้อยเอ็ด คืบหน้าฆ่าปาดคอ 2 ศพยาย-หลาน ที่แท้เป็น 'ลูกเลี้ยง'ที่ก่อเหตุ สารภาพปมแบ่งมรดกให้น้อย ทำไปด้วยอารมณ์ชั่ววูบ 10 พ.ค.65 คืบหน้า กรณีเหตุฆ่ากันตายที่บ้านเลขที่ 176 หมู่ 12 ต.หนองพอก อ.หนองพอก จ.ร้อยเอ็ด จึงรายงานให้ผู้บังคับบัญชาทราบแล้วรุดไปยังที่เกิดเหตุทันที ด้านตำรวจภูธรจังหวัดร้อยเอ็ด ภายใต้การนำของ ผู้บังคับการตำรวจภูธรจังหวัดร้อยเอ็ด มอบหมายให้ พ.ต.อ.สมพาน มุทาพร ผกก.สืบสวน ภ.จว.ร้อยเอ็ด ร่วมกับชุดสืบ สภ.หนองพอก สืบสวนออกหาข่าวและติดตามจับกุมคนร้าย ช่วงเกิดเหตุ นายธนาวัฒน์ หรือ อาร์ต จันทะโยธา อายุ 33 ปี ซึ่งเป็นลูกติดมากับสามีของนางสุบรรณ (อดีตตำรวจซึ่งเสียชีวิตแล้ว) และเลี้ยงมาตั้งแต่เล็กและเปิดร้านขายดอกไม้ให้ในตัวอำเภอ ซึ่งหลังเกิดเหตุก็ไม่พบ นายธนาวัฒน์ อยู่ที่บ้าน ต่อมาเจ้าหน้าที่ตำรวจจึงเกิดความสงสัยว่า นายธนาวัฒน์ จะรู้เห็นเหตุการณ์ในครั้งนี้หรือไม่ จึงจะติดตามตัวมาสอบปากคำที่ สภ.หนองพอก ข่าวที่เกี่ยวข้อง : เหี้ยม! ฆ่าปาดคอยาย-หลานดับสยองคาบ้าน คาดฝีมือลูกเลี้ยงแค้นแบ่งมรดก ต่อมา นายธนาวัฒน์ หรือ อาร์ต จันทะโยธา อายุ 33 ปี (ลูกเลี้ยง) ซึ่งเป็นผู้ต้องสงสัยในที่สุดก็ยอมรับสารภาพเป็นคนลงมือก่อเหตุ พาไปจุดที่ทิ้งเสื้อ-กางเกงที่เปื้อนเลือดที่ถอดทิ้งริมถนนเชื่อมหมู่บ้านโคกนาคำ ม.7-บ้านฉวะ ม.5 ต.หนองพอก อ.หนองพอก สารภาพสาเหตุเกิดจากความแค้น เรื่องขอแบ่งปืนพกของพ่อที่เป็นตำรวจที่เสียชีวิตแล้วไม่ได้ น้องสาว (ผู้ตาย) อ้างว่า ขายกินไปแล้วและที่ดิน ผู้ตายบอกว่าอยากได้ที่ดินมรดกให้ไปฟ้องเอา พ่อตายก็ยึดเอาที่ดิน ไม่ยอมแบ่งปันให้ บ่ายเบี่ยงมาโดยตลอด เป็นต้นเหตุให้สังหารโหดดังกล่าว ยอมรับว่าลงมือคนเดียว ด้วยอารมณ์ชั่ววูบและยอมรับผิดดังกล่าว -009",
            "content": null,
            "pubDate": "2022-05-10 04:52:59",
            "image_url": "https://www.naewna.com/uploads/news/source/652479.jpg",
            "source_id": "naewna",
            "country": [
                "thailand"
            ],
            "category": [
                "top"
            ],
            "language": "thai"
        },
        {
            "title": "‘อนุทิน’ออกโรง!ยันไม่มีเปลี่ยนขั้ว ย้ำภูมิใจไทยหนุน‘บิ๊กตู่’",
            "link": "https://www.naewna.com/politic/652475",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "อนุทิน ยันภูมิใจไทย หนุนบิ๊กตู่แจงสมัยอภิสิทธิ์ถูกถีบไม่ได้ย้ายขั้ว สวนโหร วันชัย เปิดร้านหมอดูยังไงก็เจ๊ง เมื่อวันที่ 10 พฤษภาคม 2565 เวลา09.00 น. ที่ทำเนียบฯ นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและรมว.สาธารณสุขในฐานะ หัวหน้าพรรคภูมิใจไทย ให้สัมภาษณ์ กรณีนายวันชัย สอนศิริ วุฒิสภา ออกมาทำนายว่าพรรคภูมิใจไทย และ พรรคประชาธิปัตย์ อาจเปลี่ยนขั้วทางการเมืองว่า ไม่มี ถ้าไปเปิดร้านหมอดูก็เจ๊งกันหมดพอดี เปลี่ยนขั้วได้อย่างไร อยู่กันมาถึงขนาดนี้ การทำงานก็เป็นไปได้ด้วยดี ความเห็นต่างเกิดขึ้นได้ แต่สุดท้ายทุกคนเคารพกติกา เมื่อถามว่ามองบทบาทส.ว.อย่างไรที่มาวิจารณ์การเมือง นายอนุทิน กล่าวว่า จริงๆแล้วหน้าที่ใครหน้าที่มันมากกว่า ถ้าตนบอกสิ่งที่คิดในใจไปเดี๋ยวก็ทะเลาะกันตาย อย่าพูดดีกว่า ถ้าคนอื่นโดนแล้วเขาคิดอย่างไรก็พอกัน มนุษย์เหมือนกันเพียงแต่พูดหรือไม่พูด แต่เรามาจากพี่น้องประชาชน และพี่น้องประชาชนเลือกเรา เมื่อถามว่า พรรคภูมิใจไทยจะเซอร์ไพรส์อะไรในสภาฯหรือไม่ นายอนุทินบอกว่า ไม่มี เมื่อถามว่าเสียงรัฐบาลยังมี270 เสียงหรือไม่ นายอนุทิน กล่าวว่า เสียงรัฐบาลเท่าไหร่ไม่รู้ แต่เสียงพรรคภูมิใจไทยมีหลายเสียงอยู่ พร้อมให้การสนับสนุนรัฐบาล และ นายกฯ พร้อมให้การสนับสนุนเรื่องที่ถูกต้อง เมื่อถามว่า มีใครมาทาบทามให้ล้มนายกฯหรือไม่ นายอนุทิน กล่าวว่า ไม่มี ตนคิดว่าแนวทางปฏิบัติของพรรคภูมิใจไทยสไตล์การทำงานและสปิริตของการอยู่ร่วมกันไม่มีใครมาหา และที่ผ่านมาตนไม่เคยมีปัญหาอะไรเลยและไม่อยากมีปัญหาด้วย ผู้สื่อข่าวถามว่าอย่างในอดีตที่ผ่านมา นายอนุทิน กล่าวสวนทันที ว่า ว่าเป็นครั้งๆไป เมื่อถามย้ำว่าในอดีตพรรคภูมิใจไทยเคยเปลี่ยนขั้วในสภาฯมาแล้ว นายอนุทิน กล่าวว่า พรรคภูมิใจไทย ไม่เคยเปลี่ยนขั้ว สมัยรัฐบาลอภิสิทธิ์ ตอนนั้นไม่ใช่การเปลี่ยนขั้ว ตอนนั้นพรรคพลังประชาชนยุบไปและเราถูกถีบออกมา ไม่ได้เปลี่ยนขั้วเราแค่ต้องไปหาบ้านอยู่ตอนนั้นวิ่งแทบจะไม่มีที่อยู่ อนาคตเป็นอย่างไรก็ไม่รู้มืดมนไปหมด โชคดีที่เรามาจากพื้นเพที่ไม่ยอมแพ้อะไรง่ายๆ แล้วเราก็ก่อร่างสร้างตัวมาจนถึงทุกวันนี้ - 004",
            "content": null,
            "pubDate": "2022-05-10 04:27:03",
            "image_url": "https://www.naewna.com/uploads/news/source/652475.jpg",
            "source_id": "naewna",
            "country": [
                "thailand"
            ],
            "category": [
                "top"
            ],
            "language": "thai"
        },
        {
            "title": "‘จุรินทร์’สยบข่าวลือ!‘ปชป.’ถอนตัวพรรคร่วมรัฐบาล ยันไม่ทิ้งกลางคัน",
            "link": "https://www.naewna.com/politic/652472",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "จุรินทร์สยบข่าวลือพรรคประชาธิปัตย์ ถอนตัวพรรคร่วมรัฐบาล ยันไม่ทิ้งกลางคัน รู้หน้าที่ดีต้องสนับสนุนรัฐบาลแก้วิกฤติประเทศ เมื่อวันที่ 10 พฤษภาคม 2565 เวลา 09.30 น. ที่ทำเนียบรัฐบาล นายจุรินทร์ ลักษณวิศิษฏ์ รองนายกรัฐมนตรี และรมว.พาณิชย์ ในฐานะหัวหน้าพรรคประชาธิปัตย์ ให้สัมภาษณ์ถึงกรณีที่มีกระแสข่าวพรรคประชาธิปัตย์จะถอนตัวจากพรรคร่วมรัฐบาล ว่า เรารู้หน้าที่ดี เพราะเป็นพรรคร่วมรัฐบาล ต้องทำหน้าที่ในการที่จะสนับสนุนรัฐบาล ในการที่จะให้เดินหน้าทำงานเพื่อประโยชน์ของประเทศกับประชาชนต่อไป ให้ดีที่สุด วันนี้ก็มีปัญหาวิกฤติซ้อนวิกฤตหลายเรื่อง ไม่ว่าจะเป็น โควิด-19 ก็ยังไม่หมดไปเสียทีเดียว วิกฤติเศรษฐกิจก็เป็นทั่วโลก และปัญหาการเมืองมันก็ซ้ำซ้อนเข้ามา สงครามยูเครน-รัสเซีย ก็ซ้ำซ้อนเข้ามา เพราะฉะนั้นเราก็ต้องจับมือกัน ที่จะเข้าไปแก้ปัญหา เพราะถ้าไปทิ้งกลางคันตอนนี้มันก็ไปสร้างปัญหาอีกมุมหนึ่ง เพราะฉะนั้นในฐานะพรรคร่วมรัฐบาลจะทำหน้าที่ของเราให้ดีที่สุด พรรคประชาธิปัตย์ทำงานร่วมกับรัฐบาล ก็ต้องสนับสนุนรัฐบาล พรรคประชาธิปัตย์มีหลักชัดเจน ถ้าไม่ได้เป็นรัฐบาลเราก็มีหน้าที่ตรวจสอบรัฐบาล ตนได้ย้ำอยู่เสมอ เรารู้หน้าที่ของเรา ว่าเราต้องทำอะไร หัวหน้าพรรคประชาธิปัตย์ กล่าว - 004",
            "content": null,
            "pubDate": "2022-05-10 04:01:09",
            "image_url": "https://www.naewna.com/uploads/news/source/652472.jpg",
            "source_id": "naewna",
            "country": [
                "thailand"
            ],
            "category": [
                "top"
            ],
            "language": "thai"
        },
        {
            "title": "ยิปซีพยากรณ์ #ดวงรายวัน ประจำวันอังคารที่ 10พฤษภาคม2565",
            "link": "https://www.naewna.com/lady/652469",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "ท่านที่เกิดวันอาทิตย์ อิทธิพลของไพ่อัศวินถือหรียญ (Knight of Pentacles) วันนี้การค้าขายเริ่มไปได้ดีขึ้น และคนทำงานประจำผลงานจะชัดเจนขึ้นอย่างชัดเจน เงินทองคล่องมือมีลาภลอยเข้ามาอย่างไม่คาดฝัน​ ทำให้เงินทองเดินสะพัดอย่างน่าพอใจ ความรักมีงอนกันบ้างจากความหึงหวง ท่านที่เกิดวันจันทร์ อิทธิพลของไพ่ 10 ถ้วย (Ten of Cups) วันนี้เงินทองเข้ามาแต่ไม่มากดังลุ้น โชคลาภการเสี่ยงอย่าคาดหวังมากเกิน และคนที่เป็นเจ้าหนี้จะเครียดเพราะโดนเบี้ยว ด้านการงานให้ระวังเรื่องส่วนตัวจะทำให้โดนโจมตี ส่วนที่เป็นเจ้านายตนเองกิจการทรงๆ ความรักให้ระวังปัญ หาจากพี่น้องจะทำให้รักร้าว ท่านที่เกิดวันอังคาร อิทธิพลของไพ่โลก (The World) วันนี้เงินทองสิ่งของมีค่าจะได้มาดังลุ้น หลังจากรอลุ้นมานานความรักเข้าใจกันหลังจากมีปัญหาทะเลาะกันมาบ่อย​ ด้านการงานผลงานดีทำให้มั่นใจมีความสุขในการทำงาน งานส่วนตัวไปได้ดีเพราะผู้ใหญ่สนับสนุน ท่านที่เกิดวันพุธ อิทธิพลของไพ่ 2 ถ้วย (Two of Cups) วันนี้ความรักดีขึ้นเพราะปรับตัวเข้าหากับแฟนได้ ทำให้หายเครียดกังวลใจ เงินทองพอมีเข้ามาให้หมุนเวียน ทำให้ใจเป็นสุข งานที่คั่งค้างจะทำได้สำเร็จ คนที่มองหางานใหม่เริ่มมีเเววจะได้งาน ท่านที่เกิดวันพฤหัสบดี อิทธิพลของไพ่ 9 เหรียญ (Nine of Pentacles) วันนี้เงินทองก้อนใหญ่มีเข้ามา ทำให้หมุนเวียนได้คล่องมือ ความรักมีปัญหาเล็กน้อยเหตุเพราะเรื่องเวลานัดหมาย งานดีมีผลงานเป็นที่ชื่นชมของเจ้านาย งานส่วนตัวมีผู้ใหญ่ส่งเสริมทำให้มีแววรุ่ง ท่านที่เกิดวันศุกร์ อิทธิพลของไพ่ 8 ดาบ ( Eight of Swords) วันนี้งานประจำมีปัญหาจุกจิกเล่นเอาเครียด งานส่วนตัวมีปัญหาเข้าใจกันผิดกับลูกค้า ความรักเหตุเพราะความหึงหวง ทำให้มีความขัดแย้งกัน เงินทองหนี้สินเก่าๆจะถูกทวงถาม คนที่เล่นหุ้นถ้าโลภมากจะเดือดร้อน ท่านที่เกิดวันเสาร์ อิทธิพลของไพ่ราชาถือเหรียญ (King of Pentacles) วันนี้เงินทองเดินสะพัดและบางรายจะมีลาภลอยเข้ามาอย่างไม่คาดฝัน ด้านการงานทำผลงานได้ดีตามที่เจ้านายมอบหมาย ค้าขายเริ่มดีขึ้นอย่างน่าพอใจ ความรักให้ระวังปัญหาจากเรื่องเดิมๆ คนเก่าๆจะสร้างปัญหาให้รักเครียด ท่านผู้อ่านที่มีความประสงค์ ต้องการปรึกษา เรื่องดวงชะตาเป็นการส่วนตัว กับ อาจารย์ กิติคุณ พลวัน สอบถามรายละเอียดเพิ่มเติมได้ที่094-6298799",
            "content": "ท่านที่เกิดวันอาทิตย์ อิทธิพลของไพ่อัศวินถือหรียญ (Knight of Pentacles) วันนี้การค้าขายเริ่มไปได้ดีขึ้นและคนทำงานประจำ ผลงานจะชัดเจนขึ้นอย่างชัดเจน เงินทองคล่องมือมีลาภลอยเข้ามาอย่างไม่คาดฝัน​ ทำให้เงินทองเดินสะพัดอย่างน่าพอใจ ความรักมีงอนกันบ้างจากความหึงหวง ท่านที่เกิดวันจันทร์ อิทธิพลของไพ่ 10 ถ้วย (Ten of Cups) วันนี้เงินทองเข้ามาแต่ไม่มากดังลุ้น โชคลาภการเสี่ยงอย่าคาดหวังมากเกิน และคนที่เป็นเจ้าหนี้จะเครียดเพราะโดนเบี้ยว ด้านการงานให้ระวังเรื่องส่วนตัวจะทำให้โดนโจมตี ส่วนที่เป็นเจ้านายตนเองกิจการทรงๆ ความรักให้ระวังปัญหาจากพี่น้องจะทำให้รักร้าว ท่านที่เกิดวันอังคาร อิทธิพลของไพ่โลก (The World) วันนี้เงินทองสิ่งของมีค่าจะได้มาดังลุ้น หลังจากรอลุ้นมานานความรักเข้าใจกันหลังจากมีปัญหาทะเลาะกันมาบ่อย​ ด้านการงานผลงานดีทำให้มั่นใจมีความสุขในการทำงาน งานส่วนตัวไปได้ดีเพราะผู้ใหญ่สนับสนุน ท่านที่เกิดวันพุธ อิทธิพลของไพ่ 2 ถ้วย (Two of Cups) วันนี้ความรักดีขึ้นเพราะปรับตัวเข้าหากับแฟนได้ ทำให้หายเครียดกังวลใจ เงินทองพอมีเข้ามาให้หมุนเวียน ทำให้ใจเป็นสุข งานที่คั่งค้างจะทำได้สำเร็จ คนที่มองหางานใหม่เริ่มมีเเววจะได้งาน ท่านที่เกิดวันพฤหัสบดี อิทธิพลของไพ่ 9 เหรียญ (Nine of Pentacles) วันนี้เงินทองก้อนใหญ่มีเข้ามา ทำให้หมุนเวียนได้คล่องมือ ความรักมีปัญหาเล็กน้อยเหตุเพราะเรื่องเวลานัดหมาย งานดีมีผลงานเป็นที่ชื่นชมของเจ้านาย งานส่วนตัวมีผู้ใหญ่ส่งเสริมทำให้มีแววรุ่ง ท่านที่เกิดวันศุกร์ อิทธิพลของไพ่ 8 ดาบ ( Eight of Swords) วันนี้งานประจำมีปัญหาจุกจิกเล่นเอาเครียด งานส่วนตัวมีปัญหาเข้าใจกันผิดกับลูกค้า ความรักเหตุเพราะความหึงหวง ทำให้มีความขัดแย้งกัน เงินทองหนี้สินเก่าๆจะถูกทวงถาม คนที่เล่นหุ้นถ้าโลภมากจะเดือดร้อน ท่านที่เกิดวันเสาร์ อิทธิพลของไพ่ราชาถือเหรียญ (King of Pentacles) วันนี้เงินทองเดินสะพัดและบางรายจะมีลาภลอยเข้ามาอย่างไม่คาดฝัน ด้านการงานทำผลงานได้ดีตามที่เจ้านายมอบหมาย ค้าขายเริ่มดีขึ้นอย่างน่าพอใจ ความรักให้ระวังปัญหาจากเรื่องเดิมๆ คนเก่าๆจะสร้างปัญหาให้รักเครียด ท่านผู้อ่านที่มีความประสงค์ต้องการปรึกษา เรื่องดวงชะตาเป็นการส่วนตัวกับอาจารย์กิติคุณ พลวัน สอบถามรายละเอียดเพิ่มเติมได้ที่ 094-6298799",
            "pubDate": "2022-05-10 03:35:08",
            "image_url": "https://www.naewna.com/uploads/news/source/652469.jpg",
            "source_id": "naewna",
            "country": [
                "thailand"
            ],
            "category": [
                "top"
            ],
            "language": "thai"
        },
        {
            "title": "‘บิ๊กป้อม’ย้ำชัด‘ธรรมนัส’โทรมาบอกเอง ไม่ไปร่วมก๊วน‘ยุทธพงศ์’",
            "link": "https://www.naewna.com/politic/652466",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "เมื่อวันที่ 10 พฤษภาคม 2565 เวลา 09.20 น. ที่ทำเนียบรัฐบาล พล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรี ในฐานะหัวหน้าพรรคพลังประชารัฐ(พปชร.) ให้สัมภาษณ์อีกครั้ง ถึงความชัดเจน ที่ร.อ.ธรรมนัส พรหมเผ่า ส.ส.พะเยา ในฐานะเลขาธิการพรรคเศรษฐกิจไทย จะไม่ไปรับประทานอาหารร่วมกับนายยุทธพงศ์ จรัสเสถียร ส.ส.มหาสารคาม และรองหัวหน้าพรรคเพื่อไทย ตามที่นายยุทธพงศ์ บอกไว้ โดยพล.อ.ประวิตร ยืนยันว่า ไม่มี เขาไม่ไป ร.อ.ธรรมนัส โทรมา บอกกับผมแล้ว ว่า ไม่ไป ทำงานเพื่อประชาชนดีกว่า ทุกฝ่ายทำงานเพื่อประชาชน ไม่ต้องห่วง เมื่อถามย้ำว่า ยังเหลือเวลาอีกหลายวันก่อนถึงวันนัด มีโอกาสที่จะเปลี่ยนใจได้หรือไม่ พล.ประวิตร ปฏิเสธ ตอบคำถามดังกล่าว - 004",
            "content": "เมื่อวันที่ 10 พฤษภาคม 2565 เวลา 09.20 น. ที่ทำเนียบรัฐบาล พล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรี ในฐานะหัวหน้าพรรคพลังประชารัฐ(พปชร.) ให้สัมภาษณ์อีกครั้ง ถึงความชัดเจน ที่ร.อ.ธรรมนัส พรหมเผ่า ส.ส.พะเยา ในฐานะเลขาธิการพรรคเศรษฐกิจไทย จะไม่ไปรับประทานอาหารร่วมกับนายยุทธพงศ์ จรัสเสถียร ส.ส.มหาสารคาม และรองหัวหน้าพรรคเพื่อไทย ตามที่นายยุทธพงศ์ บอกไว้ โดยพล.อ.ประวิตร ยืนยันว่า ไม่มี เขาไม่ไป \"ร.อ.ธรรมนัส โทรมา บอกกับผมแล้ว ว่า ไม่ไป ทำงานเพื่อประชาชนดีกว่า ทุกฝ่ายทำงานเพื่อประชาชน ไม่ต้องห่วง เมื่อถามย้ำว่า ยังเหลือเวลาอีกหลายวันก่อนถึงวันนัด มีโอกาสที่จะเปลี่ยนใจได้หรือไม่ พล.ประวิตร ปฏิเสธ ตอบคำถามดังกล่าว - 004",
            "pubDate": "2022-05-10 03:35:08",
            "image_url": "https://www.naewna.com/uploads/news/source/652466.jpg",
            "source_id": "naewna",
            "country": [
                "thailand"
            ],
            "category": [
                "top"
            ],
            "language": "thai"
        },
        {
            "title": "สิ้นฤทธิ์! วิสามัญเอเย่นต์ยา เหิมสู้ยิงตำรวจตาย1-เจ็บ1",
            "link": "https://www.naewna.com/local/652464",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "ตำรวจดอนเจดีย์ สุพรรณบุรี วิสามัญเอเย่นต์ยาบ้า เหิมยิงตำรวจ ตาย 1 เจ็บ 1 ผู้สื่อข่าวรายงานว่าเมื่อเวลา22.00น. วันที่ 9 พ.ค.65 ร.ต.อ.ปฏิภณ รัตนประยูรรอง สว.(สอบสวน) สภ.ดอนเจดีย์ จ.สุพรรณบุรี ได้รับแจ้งมีเหตุยิงกันและมีผู้บาดเจ็บและเสียชีวิตหลายรายที่บริเวณบ้านเลขที่43หมู่12ต.ทะเลบก จึงรายงานให้ พ.ต.อ.ธนเดช ตันติอาภารอง ผบก.ภ.จว.สุพรรณบุรี และ พ.ต.อ.เอกชัยศรีเมืองผกก.สภ.ดอนเจดีย์ทราบ พร้อมประสานตำรวจชุดพิสูจน์หลักฐาน ภ.จว.สุพรรณบุรี แพทย์เวร รพ.ดอนเจดีย์ มูลนิธิเสมอกันกู้ภัยสุพรรณบุรี เดินทางไปตรวจสอบที่เกิดเหตุ ที่เกิดเหตุ พบศพนายพักตร์ วารีนิล อายุ40ปี อยู่บ้านเลขที่20หมู่ที่2ต.กระเสียว อ.สามชุก จ.สุพรรณบุรี สวมเสื้อยืดสีแดง กางเกงยีนส์ขายาว ตามตัวมีรอยสัก ถูกยิงเข้าที่ ท้อง3นัด กระสุนฝังใน นอนคว่ำหน้าเสียชีวิตอยู่ใต้ชายคาบ้านข้างโต๊ะม้าหินและมีรถ จยย.เวฟ125สีเขียว ทะเบียนขฉษ47สุพรรณบุรีของผู้ตายล้มอยู่และยังพบปืนก๊อก19ตกอยู่ 1 กระบอก และยังพบว่ามีตำรวจชุดสืบสวน สภ.ดอนเจดีย์ บาดเจ็บ2นาย คือ ดต.เอนก หอมเย็นใจ ถูกยิงเข้าที่บริเวณท้องข้างซ้าย บาดเจ็บสาหัสและ ร.ต.ต.ดิเรก รอดฉาย ถูกยิงเข้าที่แขนขวา ถูกนำตัวส่งที่ รพ.เจ้าพระยายมราช ไปก่อนหน้าแล้วและ ด.ต.เอนก ทดพิษบาดแผลไม่ไหวเสียชีวิตในเวลาต่อมา จากการสอบสวนเบื้องต้น ทราบว่า ก่อนเกิดเหตุ พ.ต.ต.ธนกฤตสอดสีสว.สส. หน.ชุด นำกำลัง7คน ได้ทำการติดต่อล่อซื้อยาบ้า1ถุง200เม็ด เป็นเงิน2,000บาท จากนายพักตร์ (ผู้ตาย) โดยติดต่อผ่านทางโทรศัพท์และเฟซบุ๊กและได้นัดส่งของกันที่บ้านหลังดังกล่าว พอถึงเวลานัดหมาย นายพักตร์ (ผู้ตาย) ได้ขี่ จยย.เวฟ125สีเขียว ทะเบียน ขฉษ47สุพรรณเข้ามา เมื่อมาถึงบ้านหลังดังกล่าวและจอดรถลงมานั่งที่โต๊ะม้าหิน ทางตำรวจที่ดักซุ่มอยู่ก็ออกมาแสดงตัว โดย ร.ต.ต.ดิเรก และ ดาบเอนก ได้เข้าไปขอทำการตรวจค้นและให้นายพักตร์ นั่งลงกับพื้น เอามือประสานไว้ที่ท้ายทอย แต่นายพักตร์ กลับฮึดสู้ลุกขึ้นมาชกต่อย ร.ต.ต.ดิเรก และแย่งปืนมา แล้วยิงใส่ตำรวจทั้ง 2 นายทันที จากนั้น ตำรวจที่ตามมาเมื่อเห็นตำรวจทั้ง2 นายถูกยิง จึงได้ยิงใส่ นายพักตร์ ทันทีจนเป็นเหตุให้เสียชีวิตดังกล่าว -009",
            "content": "ตำรวจดอนเจดีย์ สุพรรณบุรี วิสามัญเอเย่นต์ยาบ้า เหิมยิงตำรวจ ตาย 1 เจ็บ 1 ผู้สื่อข่าวรายงานว่าเมื่อเวลา 22.00 น. วันที่ 9 พ.ค.65 ร.ต.อ.ปฏิภณ รัตนประยูร รอง สว.(สอบสวน) สภ.ดอนเจดีย์ จ.สุพรรณบุรี ได้รับแจ้งมีเหตุยิงกันและมีผู้บาดเจ็บและเสียชีวิตหลายรายที่บริเวณบ้านเลขที่ 43 หมู่12 ต.ทะเลบก จึงรายงานให้ พ.ต.อ.ธนเดช ตันติอาภา รอง ผบก.ภ.จว.สุพรรณบุรี และ พ.ต.อ.เอกชัย ศรีเมือง ผกก.สภ.ดอนเจดีย์ ทราบ พร้อมประสานตำรวจชุดพิสูจน์หลักฐาน ภ.จว.สุพรรณบุรี แพทย์เวร รพ.ดอนเจดีย์ มูลนิธิเสมอกันกู้ภัยสุพรรณบุรี เดินทางไปตรวจสอบที่เกิดเหตุ ที่เกิดเหตุ พบศพนายพักตร์ วารีนิล อายุ 40 ปี อยู่บ้านเลขที่ 20 หมู่ที่ 2 ต.กระเสียว อ.สามชุก จ.สุพรรณบุรี สวมเสื้อยืดสีแดง กางเกงยีนส์ขายาว ตามตัวมีรอยสัก ถูกยิงเข้าที่ ท้อง 3 นัด กระสุนฝังใน นอนคว่ำหน้าเสียชีวิตอยู่ ใต้ชายคาบ้านข้างโต๊ะม้าหินและมีรถ จยย.เวฟ 125 สีเขียว ทะเบียน ขฉษ47 สุพรรณบุรี ของผู้ตายล้มอยู่และยังพบปืนก๊อก 19 ตกอยู่ 1 กระบอก และยังพบว่ามีตำรวจชุดสืบสวน สภ.ดอนเจดีย์ บาดเจ็บ 2 นาย คือ ดต.เอนก หอมเย็นใจ ถูกยิงเข้าที่บริเวณท้องข้างซ้าย บาดเจ็บสาหัส และ ร.ต.ต.ดิเรก รอดฉาย ถูกยิงเข้าที่แขนขวา ถูกนำตัวส่งที่ รพ.เจ้าพระยายมราช ไปก่อนหน้าแล้วและ ด.ต.เอนก ทดพิษบาดแผลไม่ไหวเสียชีวิตในเวลาต่อมา จากการสอบสวนเบื้องต้น ทราบว่า ก่อนเกิดเหตุ พ.ต.ต.ธนกฤต สอดสี สว.สส. หน.ชุด นำกำลัง 7 คน ได้ทำการติดต่อล่อซื้อยาบ้า 1 ถุง 200 เม็ด เป็นเงิน 2,000 บาท จากนายพักตร์ (ผู้ตาย) โดยติดต่อผ่านทางโทรศัพท์และเฟซบุ๊กและได้นัดส่งของกันที่บ้านหลังดังกล่าว พอถึงเวลานัดหมาย นายพักตร์ (ผู้ตาย) ได้ขี่ จยย.เวฟ 125 สีเขียว ทะเบียน ขฉษ 47 สุพรรณ เข้ามา เมื่อมาถึงบ้านหลังดังกล่าวและจอดรถลงมานั่งที่โต๊ะม้าหิน ทางตำรวจที่ดักซุ่มอยู่ก็ออกมาแสดงตัว โดย ร.ต.ต.ดิเรก และ ดาบเอนก ได้เข้าไปขอทำการตรวจค้นและให้นายพักตร์ นั่งลงกับพื้น เอามือประสานไว้ที่ท้ายทอย แต่นายพักตร์ กลับฮึดสู้ลุกขึ้นมาชกต่อย ร.ต.ต.ดิเรก และแย่งปืนมา แล้วยิงใส่ตำรวจทั้ง 2 นายทันที จากนั้น ตำรวจที่ตามมาเมื่อเห็นตำรวจทั้ง 2 นายถูกยิง จึงได้ยิงใส่ นายพักตร์ ทันทีจนเป็นเหตุให้เสียชีวิตดังกล่าว -009",
            "pubDate": "2022-05-10 03:09:30",
            "image_url": "https://www.naewna.com/uploads/news/source/652464.jpg",
            "source_id": "naewna",
            "country": [
                "thailand"
            ],
            "category": [
                "top"
            ],
            "language": "thai"
        }
    ],
    "nextPage": 2
}