<br>
<div class="container">
    <div class="card border-success">
        <div class="card-header">
            <div class="row">
                <div class="col">

                    <a href="#">แบบฟอร์มสมัครสมาชิก</a>
                </div>
                <div class="col">

                    <a href="#">แบบฟอร์มสมัครสมาชิกสมทบ</a>
                </div>
            </div>
        </div>
    </div>

    <br>
    <!-- <div class="card border-success"> -->
    <h2>การสมัครสมาชิก</h2>
    <div class="row">
        <div class="col">
            <ol>
                <li>เปิดบัญชีครั้งแรกไม่ต่ำกว่า 200 บาท</li>
                <li>ค่าธรรมเนียมแรกเข้า 100 บาท ตลอดอายุการเป็นสมาชิกสหกรณ์</li>
                <li>สมัครกองทุนสวัสดิการสมาชิกสหกรณ์ฯ 100 บาท</li>
                <li>ฝากประจำทุกเดือนๆละไม่ต่ำกว่า 200 บาท</li>
                <li>เมื่อฝากครบระยะเวลาต่อเนื่อง 6 เดือน สมาชิกสามารถใช้สิทธิ์ยื่นขอรับสวัสดิการต่างๆได้</li>
                <li>เมื่อฝากครบระยะเวลาต่อเนื่อง 12 เดือน สมาชิกสามารถยื่นขอสินเชื่อกับสหกรณ์ฯได้</li>
                <li>มีเงินปันผลทุกสิ้นปีบัญชีสหกรณ์ฯตามเงื่อนไข</li>
            </ol>
        </div>
        <div class="col">
            <img src="<?php echo base_url('picture/01a1.jpg') ?>" class="rounded mx-auto d-block" style="width: 100%">
        </div>
    </div>
    <br>
    <h2>การเป็นสมาชิก</h2>
    <h4>1. คุณสมบัติของผู้ที่เป็นสมาชิก</h4>
    <ol>
        <li>เป็นผู้เห็นชอบในวัตถุประสงค์ของสหกรณ์</li>
        <li>เป็นบุคคลธรรมดาและบรรลุนิติภาวะ</li>
        <li>เป็นผู้มีความประพฤติและนิสัยดีงาม</li>
    </ol>
    <h3>2. ขั้นตอนการเป็นสมาชิก</h3>
    <ol>
        <li>ยื่นแบบฟอร์มการขอเป็นสมาชิก</li>
        <li>แนบหลักฐานประกอบการสมัคร(สำเนาบัตรประชาชน)</li>
        <li>ชำระค่าธรรมเนียมการสมัคร 100บาท ครั้งเดียว</li>
        <li>ชำระค่าหุ้นแรกเริ่มอย่างน้อย 20 หุ้นๆละ 10 บาท เป็นเงิน 200 บาท และสะสมหุ้นต่อไปทุกๆเดือนอย่างน้อย 20 หุ้นๆละ 10 บาท เป็นเงิน 200 บาท</li>
        <li>บริจาคสมทบทุนกองทุนตะกาฟุลช่วยเหลือสมาชิก ปีละ 100-400บาท(ตามระดับชั้นสมาชิก)</li>
        <li>เข้าอบรมสมาชิกตามวัน เวลา และสถานที่ที่ทางสหกรณ์ฯกำหนด</li>
    </ol>
    <h3>3. การชำระทุนเรือนหุ้น</h3>
    <ol>
        <li>ชำระเป็นรายเดือน (อย่างน้อยเดือนละ 200 บาท)</li>
        <li>สามารถฝากหุ้นล่วงหน้าได้จนถึงสิ้นปีบัญชี นั้นๆ (สิ้นสุด มิถุนายน ของทุกปี)</li>
    </ol>
    <h3>4. การออกหุ้น การถือหุ้น การงดชำระเงินค่าหุ้น การแจ้งยอดจำนวนหุ้น</h3>
    <ol>
        <li>สหกรณ์ออกหุ้นได้โดยไม่จำกัดจำนวน มีมูลค่าหุ้นละสิบบาท</li>
        <li>สมาชิกทุกคนต้องชำระค่าหุ้นเป็นรายเดือนตั้งแต่เดือนแรก ที่เข้าเป็นสมาชิกไม่ต่ำกว่า 20 หุ้น(200 บาท)เดือนต่อไปอย่างน้อย 20 หุ้น(200 บาท) แต่จำนวนหุ้นทั้งหมดต้องไม่เกินหนึ่งในห้าของหุ้นที่ชำระแล้วทั้งหมดของสหกรณ์ สมาชิกจะโอนหรือถอนหุ้นในระหว่างที่ตนเป็นสมาชิกอยู่ไม่ได้ ในระหว่างที่สมาชิกภาพของสมาชิกยังไม่สิ้นสุด สหกรณ์ไม่ต้องส่งเงินค่าหุ้นของสมาชิกเพื่อชำระหนี้แก่เจ้าหนี้ของสมาชิก</li>
    </ol>
    <h3>5. การจ่ายเงินปันผล</h3>
    <ol>
        สหกรณ์อิสลามษะกอฟะฮ จำกัด จะจ่ายเงินปันผลแก่สมาชิกตามหุ้นที่ชำระแล้ว ตามอัตราที่ได้รับอนุมัติจากที่ประชุมใหญ่ประจำปีการคิดเงินปันผลสหกรณ์ฯจะคิดตามส่วนแห่งการถือหุ้นที่สหกรณ์ฯได้รับทุกวันสุดท้ายของเดือน สมาชิกสามารถนำสมุดคู่ฝากหุ้นมาแสดงตนเพื่อขอรับเงินปันผลกำไรตามหุ้นของตนที่สำนักงานสหกรณ์สาขาที่สมาชิกสังกัดอยู่ได้ทุกวันทำการ หรือ ตามประกาศแจ้งการปันผลกำไรของผู้ถือหุ้นสามัญที่อนุมัติชำระแล้ว หลังการประชุมใหญ่สามัญของทุกปี
    </ol>
    <h3>6. หน้าที่ของสมาชิก</h3>
    <ol>
        <li>สมาชิกจะต้องชำระค่าหุ้นตามที่ได้กำหนด</li>
        <li>ปฏิบัติตามข้อบังคับ, ระเบียบของสหกรณ์ฯและมติของที่ประชุมใหญ่ ที่ประชุมคณะกรรมการ</li>
        <li>หากมีการเปลี่ยนแปลง ชื่อ-สกุล สัญชาติ และที่อยู่แจ้งให้สหกรณ์ฯ ทราบภายใน 15 วัน</li>
        <li>ติดตามข่าวสารและการประกาศ ประชาสัมพันธ์ต่างๆของสหกรณ์ฯเพื่อประโยชน์ต่อสมาชิกเอง</li>
        <li>ให้ความร่วมมือ เข้าร่วมกิจกรรมต่างๆที่สหกรณ์ฯจัดขึ้นด้วยความเสียสละและสร้างสรรค์</li>
        <li>ดำเนินการทุกอย่างเพื่อความก้าวหน้าของสหกรณ์ฯ</li>
    </ol>
    <h3>7. สิทธิของสมาชิก</h3>
    <ol>
        <li>ฝากเงินกับสหกรณ์ได้ทุกประเภท</li>
        <li>ได้รับสวัสดิการต้องเป็นสมาชิกกองทุนตะกาฟุล</li>
        <li>ใช้บริการเงินยืมฉุกเฉิน (ก็อรดุลฮาซัน)</li>
        <li>ใช้บริการสินเชื่อประเภทต่างๆ</li>
    </ol>
    <div class="card-footer bg-transparent border-success">หมายเหตุ : ข้อ 7.1 -7.4 ใช้สิทธิได้ตามหลักเกณฑ์และเงื่อนไขของสหกรณ์</div>
</div>
<br>